import { DialogData } from "../dialog/dialog.component";

export const servicesData: DialogData[] = [{
  title: "VIP Личная консультация",
  shortDescription: "Самая полная консультация по всем сферам жизни",
  description: `Вы получаете живое общение (видео/аудио или встреча в Гданьске на выбор + письменный разбор натальной карты)
  <br>
  Что Вы узнаете:
  <ul>
   <li> Сильные качества Ваших родителей как огромный потенциал и дар, данный Вам c рождения </li>
   <li> Ваши источники энергии </li>
   <li>  Психологические особенности, мешающие Вам проявляться и действовать, их проработка </li>

   <li>  Комплекс действий для снятия тревожности и внутреннего напряжения </li>

   <li>  Особенности Вашей женственности (как её раскрыть и усилить) </li>

   <li>  Ваши истинные мотивации к действию и любому начинанию, как не «слиться» на пути к цели </li>

   <li>  Финансы и карьера (сферы, в которых заложен максимум денег по судьбе, стратегия заработка, что Вам подходит: найм/бизнес/фриланс, копить/тратить) </li>

   <li>  Любовный гороскоп (разбор сферы личной жизни, как построить счастливые отношения, образ Вашего идеального партнера, если Вы в поиске, обязательно расскажу, где Вы можете познакомиться с Вашим избранником, если Вы уже в партнерстве - дам советы по улучшению качества отношений, что обязательно должно быть в Вашей паре) </li>

   <li>  Предназначение и жизненная программа (куда двигаться по жизни, какой новый опыт Вы должны здесь получить, чтобы жить счастливо без череды бесконечных проблем и неудач) </li>

   <li>  Здоровье (по запросу) </li>
   </ul>
  В консультацию входит составление списков СЗД, ЛРД и ВЗД.,
  <br>
  Срок изготовления: 3-7 дней,
  <br>
  Стоимость: 100$,
  <br>
  Продолжительность: 1,5-2 часа,
  <br>
  Формат: личная встреча/видео созвон, на которой разбираем Ваши основные запросы + письменный разбор в PDF файле + ответы на вопросы в течение недели после консультации"`
},
{
  title: "Полный разбор натальной карты",
  shortDescription: "Без личного сопровождения",
  description: `Описание услуги:
  <ul>
  <li> Ваши сильные стороны, таланты, потенциал и источники энергии </li>
  <li> Психологические особенности, мешающие Вам проявляться и действовать, их проработка </li>
  <li> Комплекс действий для снятия тревожности и внутреннего напряжения </li>
  <li> Особенности Вашей женственности (как её раскрыть и усилить) </li>
  <li> Ваши истинные мотивации к действию и любому начинанию, как не «слиться» на пути к цели </li>
  <li> Финансовый гороскоп (сферы, в которых заложен максимум денег по судьбе, стратегия заработка, что Вам подходит: найм/бизнес/фриланс, копить/тратить) </li>
  <li> Любовный гороскоп (разбор сферы личной жизни) </li>
  <li> Предназначение и жизненная программа (куда двигаться по жизни, какой новый опыт Вы должны здесь получить, чтобы жить счастливо без череды бесконечных проблем и неудач) </li>
  </ul>
  В консультацию входит составление списков СЗД, ЛРД и ВЗД.,
  <br>
  Срок изготовления: 3-7 дней,
  <br>
  Стоимость: 70$,
  <br>
  Формат: письменный разбор в PDF файле + аудио пояснение, на что обратить особое внимание + ответы на вопросы в течение 2-ух дней после получения файла`},

  {
    title: "Финансовый гороскоп",
    shortDescription: "",
    description: `Что Вы узнаете:
    <ul>
    <li> Ваша личная финансовая стратегия обращения с деньгами </li>
    <li> Способы реализации, что подходит именно Вам - найм/бизнес/фриланс </li>
    <li> Какие сферы будут самыми прибыльными для Вас </li>
    <li> Правила увеличения финансов (какое поведение/привычки нужно внедрять, чтобы было больше денег и что категорически делать нельзя) </li>
    <li> Как мотивировать себя на достижение высот и активный заработок </li>
    <li> Психологические особенности, мешающие финансовому росту </li>
    <li> Список действий для привлечения удачи, повышения самооценки и уровня энергии </li>
    </ul>
    <br>
    Срок изготовления: 3-7 дней,
    <br>
    Стоимость: 50$,
    <br>
    Формат: письменный разбор в PDF файле + ответы на вопросы в течение 2-ух дней после получения файла`},


  {
    title: "Любовный гороскоп",
    shortDescription: "",
    description: `Что Вы узнаете:
    <ul>
    <li> Ваша личная финансовая стратегия обращения с деньгами </li>
    <li> Способы реализации, что подходит именно Вам - найм/бизнес/фриланс </li>
    <li> Какие сферы будут самыми прибыльными для Вас </li>
    <li> Правила увеличения финансов (какое поведение/привычки нужно внедрять, чтобы было больше денег и что категорически делать нельзя) </li>
    <li> Как мотивировать себя на достижение высот и активный заработок </li>
    <li> Психологические особенности, мешающие финансовому росту </li>
    <li> Список действий для привлечения удачи, повышения самооценки и уровня энергии </li>
    </ul>
    <br>
    Срок изготовления: 3-7 дней,
    <br>
    Стоимость: 50$,
    <br>
    Формат: письменный разбор в PDF файле + ответы на вопросы в течение 2-ух дней после получения файла`},

    {
      title: "Любовный гороскоп",
      shortDescription: "",
      description: `Что входит:
      <ul>
      <li> Какой типаж партнёра Вы привлекаете в свою жизнь </li>
      <li> Образ идеального партнёра для Вас. На какой типаж обращать внимание, чтобы не ошибиться с выбором второй половинки </li>
      <li> Где вероятна встреча с будущим мужем/женой </li>
      <li> Характер отношений, что обязательно должно быть в ваших отношениях </li>
      <li> Напряжённости по теме брака и отношений, их проработка </li>
      </ul>
      В разбор входит список СЗД, ЛРД и ВЗД.
      <br>
      Срок изготовления: 3-7 дней,
      <br>
      Стоимость: 50$,
      <br>
      Формат: письменный разбор в PDF файле + ответы на вопросы в течение 2-ух дней после получения файла`},
      {
        title: "Детский гороскоп (возраст от 0 до 12 лет)",
        shortDescription: "Это настольная книга для родителей, которая поможет лучше понять своего ребёнка, а также подскажет куда направить фокус внимания при взрослении",
        description: `Что входит:
        <ul>
        <li> Потенциал ребёнка, его таланты и сильные стороны </li>
        <li> Как ребёнок видит своих родителей. Роль мамы и папы в становлении личности </li>
        <li> Как поднять ребёнку самооценку </li>
        <li> Взаимодействие с ребёнком, как мотивировать его на действия </li>
        <li> Какой вид спорта выбрать  </li>
        <li> В какие секции, кружки отдать ребёнка, чтобы по максимуму реализовать его потенциал  </li>
        <li> Лучший формат обучения для вашего ребёнка  </li>
        <li> Какой нужен преподаватель для вашего ребёнка  </li>
        <li> Какая подача информации должна быть, чтобы ребёнку было легче её воспринимать и интересно учиться  </li>
        <li> Игры и игрушки с пользой  </li>
        <li> Что категорически делать нельзя  </li>
        </ul>
        Бонус: Солнцезажигающие  и Луннорасслабляющие действия для ребёнка, которые необходимо внедрять уже с рождения
        <br>
        Срок изготовления: 3-7 дней,
        <br>
        Стоимость:50$,
        <br>
        Формат: письменный разбор в PDF файле + ответы на вопросы в течение 2-ух дней после получения файла
        <br>
        Стоимость:70$,
        <br>
        Формат: личная встреча/видео созвон, на которой разбираем Ваши основные запросы  + письменный разбор в PDF файле + ответы на вопросы в течение недели после консультации`},

        {
          title: "Подростковый гороскоп (возраст 12+ лет)",
          shortDescription: "",
          description: `Что входит:
          <ul>
          <li> Потенциал ребёнка, его таланты, на что делать упор </li>
          <li> Как ребёнок видит своих родителей </li>
          <li> Как поднять ребёнку самооценку </li>
          <li> Взаимодействие с ребёнком, как мотивировать его на действия </li>
          <li> В какие секции, кружки и на какой спорт отдать ребёнка, чтобы по максимуму реализовать его потенциал </li>
          <li> Лучший формат обучения для вашего ребёнка </li>
          <li> Какой нужен преподаватель/репетирор для вашего ребёнка </li>
          <li> Какая подача информации должна быть, чтобы ребёнку было легче её воспринимать и интересно учиться </li>

          </ul>
          <strong>!Главное отличие от детской натальной карты</strong>
          <ul>
          <li> Профессиональная ориентация, выбор направления дальнейшего образования </li>
          <li> Напряженные аспекты в карте ребёнка, как минимизировать их негатив и вывести в плюс </li>
          </ul>
          Бонус: Солнцезажигающие  и Луннорасслабляющие действия для ребёнка
          <br>
          Срок изготовления: 3-7 дней,
          <br>
          Стоимость: 65$,
          <br>
          Формат: письменный разбор в PDF файле + ответы на вопросы в течение 2-ух дней после получения файла
          <br>
          Стоимость: 80$,
          <br>
          Формат: личная встреча/видео созвон, на которой разбираем Ваши основные запросы  + письменный разбор в PDF файле + ответы на вопросы в течение недели после консультации`
        },
        {
          title: "Гороскоп совместимости",
          shortDescription: "",
          description: `Что Вы узнаете:
          <ul>
          <li> Какой мужчина/женщина Вам нужен для счастливого и стабильного брака </li>
          <li> Насколько подходит Вам данный партнёр для брака </li>
          <li> Подходите ли Вы партнёру, удовлетворяете ли Вы его запросы. Подходите как жена/муж? </li>
          <li> Что обязательно должно быть в Вашей паре для счастливых отношений </li>
          <li> Сексуальная совместимость </li>
          <li> Психологическая совместимость </li>
          <li> Конфликтная совместимость </li>
          <li> Есть ли у вашей пары будущее? </li>
          </ul>
          Срок изготовления: 3-7 дней,
          <br>
          Стоимость: 50$,
          <br>
          Формат: письменный разбор в PDF файле + ответы на вопросы в течение 2-ух дней после получения файла
          <br>
          <strong>Необходимы дата, время и место рождения Вашего партнера</strong>`},

          {
            title: "Предназначение",
            shortDescription: "",
            description: `Что Вы узнаете:
            <ul>
            <li> Что есть предназначение </li>
            <li> Таланты и навыки, которые Вы наработали в прошлом воплощении - фундамент, на который надо опираться </li>
            <li> Жизненные задачи и новый опыт, который нужно получить в данном воплощении </li>
            <li> Как понять, что задачи выполняются (проверочный возраст) </li>
            <li> Кармическая расплата за невыполнение задач </li>
            <li> Особые положения кармических узлов, способы проработки </li>
            </ul>
            В разбор входит список СЗД, ЛРД и ВЗД.
            <br>
            Срок изготовления: 3-7 дней,
            <br>
            Стоимость: 30$,
            <br>
            Формат: письменный разбор в PDF файле + аудио пояснение`
          },
          {
            title: "СЗД+ЛРД",
            shortDescription: "Индивидуальный список Солнцезажигающих и Луннорасслабляющих действий на основе Вашей натальной карты",
            description: `Регулярное выполнение действий из списка повышает уверенность в себе, дает энергию и силы на достижение любых целей, а также снимает чувство тревожности и внутреннее напряжение.
            <br>
            Что Вам это даст:
            <ul>
            <li> Новые идеи, планы и вдохновение </li>
            <li> Обстоятельства, которые складываются для Вас наилучшим образом </li>
            <li> Возможности больше зарабатывать </li>
            <li> Чувство уверенности и своей ценности, Вы выходите из зоны комфорта и Вам плевать на мнение окружающих </li>
            <li> Вы будете знать, что Вас наполняет, расслабляет и приводит в ресурсное и гармоничное состояние </li>
            </ul>
            Срок изготовления: 2-5 дней,
            <br>
            Стоимость: 30$,
            <br>
            Формат: письменно, PDF файл`
          },
          {
            title: "ВЗД",
            shortDescription: "Индивидуальный список Венерозажигающих действий на основе Вашей натальной карты",
            description: `Регулярное выполнение действий из списка усилит Вашу женственность и не оставит шансов быть не замеченной.
            <br>
            Что Вам это даст:
            <ul>
            <li> Чувство уверенности в себе и принятие себя, как женщины </li>
            <li> Уходят комплексы, связанные с внешностью </li>
            <li> Вы расцветаете и становитесь привлекательнее и красивее </li>
            <li> Появляется больше внимания со стороны противоположного пола. Мужчинам больше хочется Вас радовать, баловать и делать комплименты </li>

            </ul>
            Бонус: стиль для усиления Вашей женственности
            <br>
            Срок изготовления: 2-5 дней,
            <br>
            Стоимость: 30$,
            <br>
            Формат: письменно, PDF файл`
          },

]
