import { DialogData } from '../dialog/dialog.component';

export const servicesData: DialogData[] = [
  {
    title: 'VIP Личная консультация',
    shortDescription:
      'Самая полная консультация по всем сферам жизни с личной встречей или онлайн консультацией по скайпу',
    description: `

  Что Вы узнаете:
  <ul>
   <li> Сильные качества Ваших родителей как огромный потенциал и дар, данный Вам c рождения </li>
   <li> Ваши источники энергии </li>
   <li>  Психологические особенности, мешающие Вам проявляться и действовать, их проработка </li>

   <li>  Комплекс действий для снятия тревожности и внутреннего напряжения </li>

   <li>  Особенности Вашей женственности (как её раскрыть и усилить) </li>

   <li>  Ваши истинные мотивации к действию и любому начинанию, как не «слиться» на пути к цели </li>

   <li>  Финансы и карьера (сферы, в которых заложен максимум денег по судьбе, стратегия заработка, что Вам подходит: найм/бизнес/фриланс, копить/тратить) </li>

   <li>  Любовный гороскоп (разбор сферы личной жизни, как построить счастливые отношения, образ Вашего идеального партнера, если Вы в поиске, обязательно расскажу, где Вы можете познакомиться с Вашим избранником, если Вы уже в партнерстве - дам советы по улучшению качества отношений, что обязательно должно быть в Вашей паре) </li>

   <li>  Предназначение и жизненная программа (куда двигаться по жизни, какой новый опыт Вы должны здесь получить, чтобы жить счастливо без череды бесконечных проблем и неудач) </li>

   <li>  Здоровье (по запросу) </li>
   </ul>
   <p>В консультацию входит составление списков СЗД, ЛРД и ВЗД</p>

   <p>Срок изготовления: 3-7 дней</p>

   <p>Продолжительность: 1,5-2 часа</p>

   <p>Формат: личная встреча/онлайн консультация, на которой разбираем Ваши основные запросы + письменный разбор в PDF файле + ответы на вопросы в течение недели после консультации"</p>

   <p>Стоимость: 100$</p>`,
  },
  {
    title: 'Натальная карта',
    shortDescription:
      'Подробный анализ Вашей натальной карты без личного сопровождения',
    description: `
  <ul>
  <li> Ваши сильные стороны, таланты, потенциал и источники энергии </li>
  <li> Психологические особенности, мешающие Вам проявляться и действовать, их проработка </li>
  <li> Комплекс действий для снятия тревожности и внутреннего напряжения </li>
  <li> Особенности Вашей женственности (как её раскрыть и усилить) </li>
  <li> Ваши истинные мотивации к действию и любому начинанию, как не «слиться» на пути к цели </li>
  <li> Финансовый гороскоп (сферы, в которых заложен максимум денег по судьбе, стратегия заработка, что Вам подходит: найм/бизнес/фриланс, копить/тратить) </li>
  <li> Любовный гороскоп (разбор сферы личной жизни) </li>
  <li> Предназначение и жизненная программа (куда двигаться по жизни, какой новый опыт Вы должны здесь получить, чтобы жить счастливо без череды бесконечных проблем и неудач) </li>
  </ul>
  <p>В консультацию входит составление списков СЗД, ЛРД и ВЗД</p>

  <p>Срок изготовления: 3-7 дней</p>

  <p>Формат: письменный разбор в PDF файле + аудио пояснение, на что обратить особое внимание + ответы на вопросы в течение 2-ух дней после получения файла</p>

  <p>Стоимость: 70$</p>`,
  },

  {
    title: 'Финансовый гороскоп',
    shortDescription:
      'Анализ Вашей финансовой стратегии и профессиональной реализации',
    description: `Что Вы узнаете:
    <ul>
    <li> Ваша личная финансовая стратегия обращения с деньгами </li>
    <li> Способы реализации, что подходит именно Вам - найм/бизнес/фриланс </li>
    <li> Какие сферы будут самыми прибыльными для Вас </li>
    <li> Правила увеличения финансов (какое поведение/привычки нужно внедрять, чтобы было больше денег и что категорически делать нельзя) </li>
    <li> Как мотивировать себя на достижение высот и активный заработок </li>
    <li> Психологические особенности, мешающие финансовому росту </li>
    <li> Список действий для привлечения удачи, повышения самооценки и уровня энергии </li>
    </ul>

    <p>Срок изготовления: 3-7 дней</p>

    <p>Формат: письменный разбор в PDF файле + ответы на вопросы в течение 2-ух дней после получения файла</p>

    <p>Стоимость: 50$</p>`,
  },

  {
    title: 'Любовный гороскоп',
    shortDescription:
      'Анализ натальной карты на тему любви, отношений, сексуальности и брака',
    description: `Что входит:
      <ul>
      <li> Какой типаж партнёра Вы привлекаете в свою жизнь </li>
      <li> Образ идеального партнёра для Вас. На какой типаж обращать внимание, чтобы не ошибиться с выбором второй половинки </li>
      <li> Где вероятна встреча с будущим мужем/женой </li>
      <li> Характер отношений, что обязательно должно быть в ваших отношениях </li>
      <li> Стоит ли вам расписываться или нет и почему </li>
      <li> Напряжённости по теме брака и отношений, их проработка </li>
      </ul>
      <p>В разбор входит список СЗД, ЛРД и ВЗД</p>

      <p>Срок изготовления: 3-7 дней</p>

      <p>Формат: письменный разбор в PDF файле + ответы на вопросы в течение 2-ух дней после получения файла</p>

      <p>Стоимость: 50$</p>`,
  },
  {
    title: 'Детский гороскоп (возраст от 0 до 14 лет)',
    shortDescription:
      'Это настольная книга для родителей, которая поможет лучше понять своего ребёнка, а также подскажет куда направить фокус внимания при взрослении',
    description: `Что входит:
        <ul>
        <li> Потенциал ребёнка, его таланты и сильные стороны </li>
        <li> Как ребёнок видит своих родителей. Роль мамы и папы в становлении личности </li>
        <li> Как поднять ребёнку самооценку </li>
        <li> Взаимодействие с ребёнком, как мотивировать его на действия </li>
        <li> В какие секции, кружки и на какой спорт отдать ребёнка, чтобы по максимуму реализовать его потенциал  </li>
        <li> Лучший формат обучения для вашего ребёнка  </li>
        <li> Какой нужен преподаватель/репетитор для вашего ребёнка  </li>
        <li> Какая подача информации должна быть, чтобы ребёнку было легче её воспринимать и интересно учиться  </li>
        <li> Игры и игрушки с пользой  </li>
        <li> Что категорически делать нельзя  </li>
        <li> Профессиональная ориентация, выбор направления дальнейшего образования  </li>
        <li> Напряженные аспекты в карте ребёнка, как минимизировать их негатив и вывести в плюс  </li>
        </ul>
        <p>Бонус: Солнцезажигающие  и Луннорасслабляющие действия для ребёнка, которые необходимо внедрять уже с рождения</p>

        <p>Срок изготовления: 3-7 дней</p>


        <p>Формат: письменный разбор в PDF файле + ответы на вопросы в течение 2-ух дней после получения файла</p>

        <p>Стоимость: 50$</p>


        <p>Формат: личная встреча/онлайн консультация, на которой разбираем Ваши основные запросы  + письменный разбор в PDF файле + ответы на вопросы в течение недели после консультации</p>
        <p>Стоимость: 70$</p> `,
  },
  {
    title: 'Гороскоп совместимости',
    shortDescription:
      'Анализ двух натальных карт на совместимость с партнёром противоположного пола',
    description: `Что Вы узнаете:
          <ul>
          <li> Какой мужчина/женщина Вам нужен для счастливого и стабильного брака </li>
          <li> Насколько подходит Вам данный партнёр для брака </li>
          <li> Подходите ли Вы партнёру, удовлетворяете ли Вы его запросы. Подходите как жена/муж? </li>
          <li> Что обязательно должно быть в Вашей паре для счастливых отношений </li>
          <li> Сексуальная совместимость </li>
          <li> Психологическая совместимость </li>
          <li> Конфликтная совместимость </li>
          <li> Есть ли у вашей пары будущее? </li>
          </ul>
          <p>Срок изготовления: 3-7 дней</p>


          <p>Формат: письменный разбор в PDF файле + ответы на вопросы в течение 2-ух дней после получения файла</p>

          <p><strong>Необходимы дата и место рождения Вашего партнера. Желательно знать время рождения партнёра (но не обязательно)</strong></p>

          <p>Стоимость: 50$</p>`,
  },

  {
    title: 'Предназначение',
    shortDescription:
      'Анализ Вашей задачи воплощения и кармических узлов, после котого Вы четко будете понимать, какие качества в себе нужно развивать в этой жизни',
    description: `Что Вы узнаете:
            <ul>
            <li> Что такое предназначение, кармические узлы и т.д. </li>
            <li> Таланты и навыки, которые Вы наработали в прошлых воплощениях - фундамент, на который стоит опираться </li>
            <li> Жизненные задачи и новый опыт, который нужно получить в этой жизни </li>
            <li> Что мешает и что помогает этот опыт набрать </li>
            <li> Как понять, что Вы на правильном пути (проверочный возраст) </li>
            <li> Какая кармическая расплата с Вами может случиться, если Вы свернули не туда </li>
            </ul>

            <p>Срок изготовления: 3-7 дней</p>


            <p>Формат: письменный разбор в PDF файле + аудио пояснение</p>

            <p>Стоимость: 30$</p>`,
  },
  {
    title: 'СЗД+ЛРД',
    shortDescription:
      'Индивидуальный список Солнцезажигающих и Луннорасслабляющих действий на основе Вашей натальной карты',
    description: `Регулярное выполнение действий из списка повышает уверенность в себе, дает энергию и силы на достижение любых целей, а также снимает чувство тревожности и внутреннее напряжение.

            Что Вам это даст:
            <ul>
            <li> Новые идеи, планы и вдохновение </li>
            <li> Обстоятельства, которые складываются для Вас наилучшим образом </li>
            <li> Возможности больше зарабатывать </li>
            <li> Чувство уверенности и своей ценности, Вы выходите из зоны комфорта и Вам плевать на мнение окружающих </li>
            <li> Вы будете знать, что Вас наполняет, расслабляет и приводит в ресурсное и гармоничное состояние </li>
            </ul>
            <p>Срок изготовления: 2-5 дней</p>

            <p>Формат: письменно, PDF файл</p>

            <p>Стоимость: 30$</p>`,
  },
  {
    title: 'ВЗД',
    shortDescription:
      'Индивидуальный список Венерозажигающих действий на основе Вашей натальной карты. Станите притягательнее, заметнее и увереннее в себе',
    description: `Регулярное выполнение действий из списка усилит Вашу женственность и не оставит шансов быть не замеченной.

            Что Вам это даст:
            <ul>
            <li> Чувство уверенности в себе и принятие себя, как женщины </li>
            <li> Уходят комплексы, связанные с внешностью </li>
            <li> Вы расцветаете и становитесь привлекательнее и красивее </li>
            <li> Появляется больше внимания со стороны противоположного пола. Мужчинам больше хочется Вас радовать, баловать и делать комплименты </li>

            </ul>
            <p>Бонус: стиль для усиления Вашей женственности</p>

            <p>Срок изготовления: 2-5 дней</p>


            <p>Формат: письменно, PDF файл</p>

            <p>Стоимость: 30$</p>`,
  },
];
